* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program P001.
/**
/** :author lei
/* TODO Enter your code here
WRITE 'Peter Leimbach'
*
*
*
END
