* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program P001.
/**
/** :author lei
/* TODO Enter your code here
WRITE *OS 'says Hello to Peter Leimbach!'
WRITE 'total super!'
*
END
